start_msg = 'Привет, новый сотрудник!\n\nЯ тебе очень пригожусь ;)'
label_follow = '*На меня подписано:*\n'
label_stats = '*Показатели:*\n'
in_work = 'В работе'
to_work_ready = 'Я запущен! Погнали!'
not_private_msg = 'Только для личных чатов'

btn_static = 'Статистика'
btn_event = 'Сбор'
btn_name = "➕ Имя"
btn_price = "➕ Сумму"
btn_account = "➕ Счет"
btn_user = "➕ Виновник"
btn_cancel = "🔙 Отменить"
btn_send = "☑ Отправить"
btn_bg = 'Полезные ссылки БГ'
btn_egisz = 'Полезные ссылки ЕГИСЗ'
btn_adap = 'Адаптация'